{
  "quotes": [
    {
      "quote": "On resurrection day God will keep the fire away from a person who keeps the reputation of his brother.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "People go to heaven mostly on account of their fear of God and their good temper.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Heaven is under the feet of mothers.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "On resurrection day scholars who do not benefit from their knowledge will be punished the hardest.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Paradise people have got four signs in themselves: cheerfulness, kindness in speaking, kind heart and generous hand.",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "Chastity is the beauty of women.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The best marriage is the one that is contracted easily.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Trustworthiness brings livelihood, while treachery produces poverty.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "When you see the following qualities in your brother, trust him: pudency, trustworthiness and honesty.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Trustworthiness results in preservation.",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "To spend day and night in teaching is the best kind of Jehad.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "No public charity is better than the diffusion of knowledge.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "When you sit in presence of a learned man, be more greedy to hear than to tell.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The dignity of a teacher is the adornment of his knowledge.",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "To provide protection for people is counted as the highest stage of faith.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Having the best morals is having the best faith.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Faith is man's criterion.",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "Generosity is the highest degree of faith.",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "If Allah wants to do good to somebody, he afflicts him with trials.",
      "author": "Sahih Al Bukhari"
    },
    {
      "quote": "The Worst of our faults is our interest in other people’s Faults.",
      "author": "Ali Ibn Abi Talib"
    },
    {
      "quote": "Heaven is under the feet of mothers.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "People go to heaven mostly on account of their fear of God and their good temper.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The more you read The Quran the more you’ll fall in love with The Author.",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "And speak to people good words.",
      "author": "Quran 2:83"
    },
    {
      "quote": "and remember Allah often that you may succeed..",
      "author": "Quran 62:10"
    },
    {
      "quote": "ndeed, Allah does not wrong the people at all, but it is the people who are wronged themselves.",
      "author": " Quran 10:44"
    },
    {
      "quote": "Allah SWT comes in between a person and his heart.",
      "author": " Quran 8:24"
    },
    {
      "quote": "Kun Fayakun. “Be – and it is.",
      "author": "Quran 2:117"
    },
    {
      "quote": "Allah SWT likes those who are thankful.",
      "author": "Quran 39:7"
    },
    {
      "quote": "So when you have made a decision, then put your trust in Allah.",
      "author": "Surah Imran Verse 159"
    },
    {
      "quote": "And they planned and Allah also planned and Allah is the best of planners .",
      "author": "Quran 3:54"
    },
    {
      "quote": "So lose not heart, nor fall into despair, for you will be superior if you are true in faith .",
      "author": "Surah Al-Imran 3:139"
    },
    {
      "quote": "There is no relationship between Allah and anyone except through obedience to Him .",
      "author": "Umar Ibn Al Khattab"
    },
    {
      "quote": "Invite people to Islam even without words. They asked how? He replied, “With Your Manners.",
      "author": "Umar Ibn Al Khattab"
    },
    {
      "quote": "ou prefer the life of this world, while the hereafter is better and more lasting .",
      "author": "Quran 87:16"
    },
    {
      "quote": "Men and women have equal rewards for their deeds.",
      "author": "Quran 3:195"
    },
    {
      "quote": "It is not the eyes that are blind, but the hearts.",
      "author": "Surah al-Haj 22:46"
    },
    {
      "quote": "Even if your sins are countless, Allah’s mercy is endless. Indeed, Allah forgives all sins.",
      "author": "Quran 39:53"
    },
    {
      "quote": "And be patient, for Surely Allah is with the patient .",
      "author": "urah Al-Anfal Verse 46"
    },
    {
      "quote": "Do not lose hope, nor be sad.",
      "author": " Quran 3:139"
    },
    {
      "quote": "Let not your love become attachment, nor your hate become destruction.",
      "author": "Umar Ibn Al-Khattab"
    },
    {
      "quote": "The most merciful person is the one who forgives when he is able to take revenge.",
      "author": "Imam Hussain a.s."
    },
    {
      "quote": "The best of sinners are those who repent.",
      "author": "Prophet Muhammad SAW"
    },
    {
      "quote": "Modesty is a branch of faith.",
      "author": "Prophet Muhammad"
    },
    {
      "quote": "Among you are some that desire this world and some that desire the hereafter.",
      "author": "Surah Ali Imran Verse 152"
    },
    {
      "quote": "I have not seen anyone who smiled more than the Messenger of Allah SWT.",
      "author": "Tirmidhi"
    },
    {
      "quote": "Yesterday is gone forever, and tomorrow is uncertain.",
      "author": "Imam Ali"
    },
    {
      "quote": "Say, “Indeed, my prayer, my rites of sacrifice, my living and my dying are for Allah, Lord of the Worlds.”.",
      "author": "Quran 6:162"
    },
    {
      "quote": "Detachment is not that you should own nothing, but that nothing should own you.",
      "author": "Ali Ibn Abi Talib"
    },
    {
      "quote": "Sometimes the people with the worst past, create the best future..",
      "author": "Umar Ibn Al-Khattab"
    },
    {
      "quote": "To Allah we belong, and to Him is our return.",
      "author": "Al-Quran 2:156"
    },
    {
      "quote": "My Lord! help me against the people who spread corruption .",
      "author": "Surah Ankaboot Verse 30"
    },
    {
      "quote": "But they plan, and Allah plans and Allah is the best of planners.",
      "author": "Quran 8:30"
    },
    {
      "quote": "Say. Surely my prayer and my sacrifice and my life and my death are (all) from Allah, The Lord of The Worlds.",
      "author": "Surah Al-Anaam Verse 162"
    },
    {
      "quote": "Verily in the remembrance of Allah do hearts find rest.",
      "author": "Quran 13:28"
    },
    {
      "quote": "And never say of anything “Surely, I will do that tomorrow” except when adding Insya’Allah (God Willing).",
      "author": " Quran 18:23-24"
    },
    {
      "quote": "And He is over all things competent.",
      "author": "Al-Quran 5:120"
    },
    {
      "quote": "Seek forgiveness of your Lord and repent to Him.",
      "author": "Quran 11:3"
    },
    {
      "quote": "Know that the ungrateful are never successful .",
      "author": "  Quran 28:82"
    }
  ]
}
