{
  "quotes": [
    {
      "quote": "On resurrection day God will keep the fire away from a person who keeps the reputation of his brother.",
      "quote_fa": "در روز رستاخیز خداوند آتش را از شخصی که اعتبار برادرش را حفظ می کند دور می کند.",
      "quote_tr": "Diriliş gününde Tanrı, kardeşinin itibarını koruyan kişiden ateşi uzak tutacaktır.",
      "quote_hi": "पुनरुत्थान के दिन भगवान उस व्यक्ति से आग को दूर रखेगा जो अपने भाई की प्रतिष्ठा को बनाए रखता है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "People go to heaven mostly on account of their fear of God and their good temper.",
      "quote_fa": "مردم بیشتر به دلیل ترس از خدا و خوش خلقی به بهشت می روند.",
      "quote_tr": "İnsanlar büyük ölçüde Tanrı korkusu ve iyi huyları nedeniyle cennete giderler.",
      "quote_hi": "लोग ज्यादातर भगवान के डर और उनके अच्छे स्वभाव के कारण स्वर्ग जाते हैं।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Heaven is under the feet of mothers.",
      "quote_fa": "بهشت زیر پای مادران است.",
      "quote_tr": "Cennet annelerin ayaklarının altındadır.",
      "quote_hi": "माता के चरणों के नीचे स्वर्ग है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "On resurrection day scholars who do not benefit from their knowledge will be punished the hardest.",
      "quote_fa": "در روز رستاخیز ، سخت ترین مجازات برای علمایی که از دانش آنها بهره مند نشوند ، خواهد بود.",
      "quote_tr": "Diriliş gününde kendi bilgilerinden yararlanmayan âlimler en ağır şekilde cezalandırılacaktır.",
      "quote_hi": "पुनरुत्थान दिवस पर जो विद्वान अपने ज्ञान से लाभ नहीं उठाते हैं उन्हें सबसे कठोर दंड दिया जाएगा।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Paradise people have got four signs in themselves: cheerfulness, kindness in speaking, kind heart and generous hand.",
      "quote_fa": "افراد بهشتی چهار نشانه در خود دارند: نشاط ، مهربانی در صحبت کردن ، قلب مهربان و دست سخاوتمندانه.",
      "quote_tr": "Cennet insanlarının kendi içinde dört işareti vardır: neşe, konuşmada nezaket, iyi kalp ve cömert el.",
      "quote_hi": "स्वर्ग के लोगों को अपने आप में चार संकेत मिले हैं: हंसमुखता, बोलने में दयालुता, दयालु हृदय और उदार हाथ।",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "Chastity is the beauty of women.",
      "quote_fa": "پاکدامنی زیبایی زنان است.",
      "quote_tr": "Bekaret, kadınların güzelliğidir.",
      "quote_hi": "शुद्धता महिलाओं की सुंदरता है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The best marriage is the one that is contracted easily.",
      "quote_fa": "بهترین ازدواج آن عقد است که به راحتی بسته شود.",
      "quote_tr": "En iyi evlilik, kolayca sözleşmeli olandır.",
      "quote_hi": "सबसे अच्छी शादी वह है जिसे आसानी से अनुबंधित किया जाता है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Trustworthiness brings livelihood, while treachery produces poverty.",
      "quote_fa": "امانتداری امرار معاش می کند ، در حالی که خیانت باعث فقر می شود.",
      "quote_tr": "Güvenilirlik geçim sağlarken, ihanet yoksulluk yaratır.",
      "quote_hi": "भरोसेमंदता आजीविका लाती है, जबकि विश्वासघात गरीबी पैदा करता है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "When you see the following qualities in your brother, trust him: pudency, trustworthiness and honesty.",
      "quote_fa": "وقتی خصوصیات زیر را در برادر خود مشاهده کردید ، به او اعتماد کنید: تدبیر ، امانت داری و صداقت.",
      "quote_tr": "Kardeşinizde şu nitelikleri gördüğünüzde ona güvenin: alçakgönüllülük, güvenilirlik ve dürüstlük.",
      "quote_hi": "जब आप अपने भाई में निम्नलिखित गुणों को देखते हैं, तो उस पर भरोसा करें: पवित्रता, विश्वास और ईमानदारी।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Trustworthiness results in preservation.",
      "quote_fa": "قابلیت اطمینان منجر به حفظ می شود.",
      "quote_tr": "Güvenilirlik korumayla sonuçlanır.",
      "quote_hi": "भरोसे का परिणाम संरक्षण होता है।",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "To spend day and night in teaching is the best kind of Jehad.",
      "quote_fa": "صرف روز و شب در تدریس بهترین نوع جهاد است.",
      "quote_tr": "Gece gündüz ders vermek en iyi cihad türüdür.",
      "quote_hi": "शिक्षण में दिन और रात बिताना जिहाद का सबसे अच्छा प्रकार है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "No public charity is better than the diffusion of knowledge.",
      "quote_fa": "هیچ خیریه عمومی بهتر از انتشار دانش نیست.",
      "quote_tr": "Hiçbir kamu hayır kurumu bilginin yayılmasından daha iyi değildir.",
      "quote_hi": "कोई भी सार्वजनिक दान ज्ञान के प्रसार से बेहतर नहीं है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "When you sit in presence of a learned man, be more greedy to hear than to tell.",
      "quote_fa": "وقتی در حضور یک مرد فرهیخته می نشینید ، بیشتر از گفتن حرص می خورید تا بشنوید.",
      "quote_tr": "Bilgili bir adamın huzurunda oturduğunuzda, anlatmaktansa duymaktan daha açgözlü olun.",
      "quote_hi": "जब आप एक विद्वान व्यक्ति की उपस्थिति में बैठते हैं, तो सुनने के बजाय सुनने के लिए अधिक लालची होना चाहिए।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The dignity of a teacher is the adornment of his knowledge.",
      "quote_fa": "شأن یک معلم زینت دانش اوست.",
      "quote_tr": "Bir öğretmenin onuru, bilgisinin süslemesidir.",
      "quote_hi": "एक शिक्षक की गरिमा उसके ज्ञान का श्रंगार है।",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "To provide protection for people is counted as the highest stage of faith.",
      "quote_fa": "برای محافظت از مردم بالاترین مرحله ایمان به حساب می آید.",
      "quote_tr": "İnsanların korunmasını sağlamak, inancın en yüksek aşaması olarak kabul edilmektedir.",
      "quote_hi": "लोगों के लिए सुरक्षा प्रदान करने के लिए उन्हें विश्वास के उच्चतम चरण के रूप में गिना जाता है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Having the best morals is having the best faith.",
      "quote_fa": "داشتن بهترین اخلاق داشتن بهترین ایمان است.",
      "quote_tr": "En iyi ahlaka sahip olmak, en iyi inanca sahip olmaktır.",
      "quote_hi": "सबसे अच्छा नैतिकता होने के नाते सबसे अच्छा विश्वास है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Faith is man's criterion.",
      "quote_fa": "ایمان ملاک انسان است.",
      "quote_tr": "İnanç, insanın ölçütüdür.",
      "quote_hi": "विश्वास मनुष्य की कसौटी है।",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "Generosity is the highest degree of faith.",
      "quote_fa": "سخاوت بالاترین درجه ایمان است.",
      "quote_tr": "Cömertlik en yüksek inanç derecesidir.",
      "quote_hi": "उदारता विश्वास की उच्चतम डिग्री है।",
      "author": "Imam Ali (A.S.)"
    },
    {
      "quote": "The Worst of our faults is our interest in other people’s Faults.",
      "quote_fa": "بدترین عیب ما علاقه ما به خطاهای دیگران است.",
      "quote_tr": "Hatalarımızın en kötüsü, başkalarının Hatalarına olan ilgimizdir.",
      "quote_hi": "हमारे दोषों में सबसे खराब है दूसरे लोगों के दोषों में हमारी रुचि।",
      "author": "Imam Ali (A.S)"
    },
    {
      "quote": "Heaven is under the feet of mothers.",
      "quote_fa": "بهشت زیر پای مادران است.",
      "quote_tr": "Cennet annelerin ayaklarının altındadır.",
      "quote_hi": "माता के चरणों के नीचे स्वर्ग है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "People go to heaven mostly on account of their fear of God and their good temper.",
      "quote_fa": "مردم بیشتر به دلیل ترس از خدا و خوش خلقی به بهشت می روند.",
      "quote_tr": "İnsanlar büyük ölçüde Tanrı korkusu ve iyi huyları nedeniyle cennete giderler.",
      "quote_hi": "लोग ज्यादातर भगवान के डर और उनके अच्छे स्वभाव के कारण स्वर्ग जाते हैं।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "The more you read The Quran the more you’ll fall in love with The Author.",
      "quote_fa": "هرچه بیشتر قرآن بخوانید عاشق نویسنده می شوید.",
      "quote_tr": "Kuran'ı ne kadar çok okursanız, Yazar'a o kadar çok aşık olacaksınız.",
      "quote_hi": "जितना अधिक आप कुरान पढ़ते हैं उतना ही आप लेखक के प्यार में पड़ेंगे।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "And speak to people good words.",
      "quote_fa": "و با مردم کلمات خوب صحبت کنید.",
      "quote_tr": "Ve insanlarla güzel sözler söyleyin.",
      "quote_hi": "और लोगों से अच्छे शब्द बोलें।",
      "author": "Quran 2:83"
    },
    {
      "quote": "and remember Allah often that you may succeed.",
      "quote_fa": "و غالباً به یاد خدا باشید تا موفق شوید.",
      "quote_tr": "ve başarmak için sık sık Allah'ı hatırla.",
      "quote_hi": "और अल्लाह को याद रखें कि आप सफल हो सकते हैं।",
      "author": "Quran 62:10"
    },
    {
      "quote": "indeed, Allah does not wrong the people at all, but it is the people who are wronged themselves.",
      "quote_fa": "در واقع ، خداوند به مردم ظلم نمی کند ، بلکه این مردم هستند که خودشان ظلم می کنند.",
      "quote_tr": "şüphesiz Allah, insanlara zulmetmez, zulüm görenlerin kendileridir.",
      "quote_hi": "वास्तव में, अल्लाह लोगों को बिल्कुल भी गलत नहीं करता है, लेकिन यह वे लोग हैं जो खुद के साथ अन्याय करते हैं।",
      "author": " Quran 10:44"
    },
    {
      "quote": "Allah SWT comes in between a person and his heart.",
      "quote_fa": "الله بین شخص و قلب او قرار می گیرد.",
      "quote_tr": "Allah, insan ile kalbi arasına girer.",
      "quote_hi": "अल्लाह एक व्यक्ति और उसके दिल के बीच आता है।",
      "author": " Quran 8:24"
    },
    {
      "quote": "Kun Fayakun. “Be – and it is.",
      "quote_fa": "کان فایاکون \"باش - و همینطور است.",
      "quote_tr": "Kun Fayakun. \"Ol - ve öyle.",
      "quote_hi": "कुण फेयकुं। \"कुन फाया कुन।",
      "author": "Quran 2:117"
    },
    {
      "quote": "Allah SWT likes those who are thankful.",
      "quote_fa": "خدا کسانی را که شکر می کنند دوست دارد.",
      "quote_tr": "Allah şükredenleri sever.",
      "quote_hi": "अल्लाह उन लोगों को पसंद करता है जो शुक्रगुज़ार हैं।",
      "author": "Quran 39:7"
    },
    {
      "quote": "So when you have made a decision, then put your trust in Allah.",
      "quote_fa": "پس وقتی تصمیمی گرفتی ، به خدا توکل کن.",
      "quote_tr": "Öyleyse bir karar verdiğinizde Allah'a tevekkül edin.",
      "quote_hi": "इसलिए जब आपने कोई फैसला किया है, तो अल्लाह पर भरोसा रखें।",
      "author": "Surah Imran Verse 159"
    },
    {
      "quote": "And they planned and Allah also planned and Allah is the best of planners.",
      "quote_fa": "آنها برنامه ریزی کردند و خداوند نیز برنامه ریزی کرد و خداوند بهترین برنامه ریزان است.",
      "quote_tr": "Ve onlar planladılar ve Allah da planladı ve Allah plancıların en iyisidir.",
      "quote_hi": "और उन्होंने योजना बनाई और अल्लाह ने भी योजना बनाई और अल्लाह योजनाकारों में सर्वश्रेष्ठ है।",
      "author": "Quran 3:54"
    },
    {
      "quote": "So lose not heart, nor fall into despair, for you will be superior if you are true in faith.",
      "quote_fa": "پس قلب خود را از دست ندهید و ناامید نشوید ، زیرا اگر در ایمان صادق باشید ، برتر خواهید بود.",
      "quote_tr": "Öyleyse gönlünü kaybetme, umutsuzluğa kapılma, çünkü eğer imanda doğruysan üstün olacaksın.",
      "quote_hi": "इसलिए हिम्मत मत हारो, न ही निराशा में पड़ो, क्योंकि तुम विश्वास में सच्चे हो तो तुम श्रेष्ठ हो जाओगे।",
      "author": "Surah Al-Imran 3:139"
    },
    {
      "quote": "our prefer the life of this world, while the hereafter is better and more lasting.",
      "quote_fa": "ما زندگی دنیا را ترجیح می دهیم ، در حالی که آخرت بهتر و ماندگارتر است.",
      "quote_tr": "ahiret daha güzel ve daha kalıcı iken bu dünya hayatını tercih ediyoruz.",
      "quote_hi": "हमारा जीवन इस दुनिया को पसंद करता है, जबकि इसके बाद बेहतर और स्थायी है।",
      "author": "Quran 87:16"
    },
    {
      "quote": "Men and women have equal rewards for their deeds.",
      "quote_fa": "زن و مرد پاداش برابر با اعمال خود را دارند.",
      "quote_tr": "Erkeklerin ve kadınların yaptıkları işler için eşit mükafatları vardır.",
      "quote_hi": "पुरुषों और महिलाओं को उनके कर्मों के लिए समान पुरस्कार हैं।",
      "author": "Quran 3:195"
    },
    {
      "quote": "It is not the eyes that are blind, but the hearts.",
      "quote_fa": "این چشم نیست که کور است ، بلکه قلب است.",
      "quote_tr": "Kör olan gözler değil kalplerdir.",
      "quote_hi": "यह आंखें नहीं, बल्कि आंखें हैं।",
      "author": "Surah al-Haj 22:46"
    },
    {
      "quote": "Even if your sins are countless, Allah’s mercy is endless. Indeed, Allah forgives all sins.",
      "quote_fa": "حتی اگر گناهان شما بیشمار باشد ، رحمت خدا بی پایان است. همانا خداوند همه گناهان را می آمرزد.",
      "quote_tr": "Günahlarınız sayısız olsa bile, Allah'ın rahmeti sonsuzdur. Şüphesiz Allah tüm günahları bağışlar.",
      "quote_hi": "भले ही आपके पाप अनगिनत हों, अल्लाह की दया अंतहीन है। वास्तव में अल्लाह सभी पापों को क्षमा करता है।",
      "author": "Quran 39:53"
    },
    {
      "quote": "And be patient, for Surely Allah is with the patient.",
      "quote_fa": "و صبور باشید ، زیرا خداوند قطعاً با صابران است.",
      "quote_tr": "Sabırlı olun, çünkü şüphesiz Allah sabredenlerle beraberdir.",
      "quote_hi": "और धैर्य रखें, निश्चित रूप से अल्लाह रोगी के साथ है।",
      "author": "urah Al-Anfal Verse 46"
    },
    {
      "quote": "Do not lose hope, nor be sad.",
      "quote_fa": "امید خود را از دست ندهید و غمگین نشوید.",
      "quote_tr": "Umudunuzu kaybetmeyin, üzülmeyin.",
      "quote_hi": "आशा न खोएं, न ही दुखी हों।",
      "author": " Quran 3:139"
    },
    {
      "quote": "The most merciful person is the one who forgives when he is able to take revenge.",
      "quote_fa": "مهربان ترین فرد کسی است که وقتی قادر به انتقام است ، بخشش می کند.",
      "quote_tr": "En merhametli kişi, intikam alabildiği zaman affeden kişidir.",
      "quote_hi": "सबसे दयालु व्यक्ति वह है जो क्षमा करता है जब वह बदला लेने में सक्षम होता है।",
      "author": "Imam Hussain a.s."
    },
    {
      "quote": "The best of sinners are those who repent.",
      "quote_fa": "بهترین گناهکاران کسانی هستند که توبه می کنند.",
      "quote_tr": "Günahkarların en iyisi tövbe edenlerdir.",
      "quote_hi": "पापियों में श्रेष्ठ वे हैं जो पश्चाताप करते हैं।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Modesty is a branch of faith.",
      "quote_fa": "حیا شاخه ای از ایمان است.",
      "quote_tr": "Tevazu bir inanç dalıdır.",
      "quote_hi": "शील विश्वास की एक शाखा है।",
      "author": "Holy Prophet Mohammad (P.B.H)"
    },
    {
      "quote": "Among you are some that desire this world and some that desire the hereafter.",
      "quote_fa": "در میان شما کسانی هستند که آرزوی این دنیا را دارند و برخی دیگر آرزوی آخرت را دارند.",
      "quote_tr": "Aranızda bu dünyayı arzulayanlar, ahireti arzulayanlar var.",
      "quote_hi": "आप में से कुछ हैं जो इस दुनिया की इच्छा रखते हैं और कुछ इसके बाद की इच्छा रखते हैं।",
      "author": "Surah Ali Imran Verse 152"
    },
    {
      "quote": "Yesterday is gone forever, and tomorrow is uncertain.",
      "quote_fa": "دیروز برای همیشه از بین رفته و فردا نامشخص است.",
      "quote_tr": "Dün sonsuza kadar gitti ve yarın belirsiz.",
      "quote_hi": "कल हमेशा के लिए चला गया है, और कल अनिश्चित है।",
      "author": "Imam Ali (A.S)"
    },
    {
      "quote": "Say, Indeed, my prayer, my rites of sacrifice, my living and my dying are for Allah, Lord of the Worlds.",
      "quote_fa": "بگو ، در حقیقت ، دعای من ، آیین های فداکاری من ، زندگی من و مرگ من برای خدا ، پروردگار جهانیان است.",
      "quote_tr": "De ki, benim duam, kurban törenlerim, hayatım ve ölümüm âlemlerin Rabbi Allah içindir.",
      "quote_hi": "कहो, वास्तव में, मेरी प्रार्थना, बलिदान के मेरे संस्कार, मेरे रहने और मेरे मरने अल्लाह के लिए, संसार के भगवान हैं।",
      "author": "Quran 6:162"
    },
    {
      "quote": "Detachment is not that you should own nothing, but that nothing should own you.",
      "quote_fa": "جدا شدن به این معنا نیست که شما نباید هیچ چیز داشته باشید ، بلکه هیچ چیز نباید مالک شما باشد.",
      "quote_tr": "Ayrılma, hiçbir şeye sahip olmamanız gerektiği anlamına gelmez, ama hiçbir şeyin size sahip olmaması gerekir.",
      "quote_hi": "डिटैचमेंट यह नहीं है कि आपको खुद कुछ नहीं करना चाहिए, बल्कि यह भी कि आपके पास कुछ भी नहीं होना चाहिए।",
      "author": "Imam Ali (A.S)"
    },
    {
      "quote": "To Allah we belong, and to Him is our return.",
      "quote_fa": "ما از آن خدا هستیم و بازگشت ما به سوی اوست.",
      "quote_tr": "Biz Allah'a aitiz ve dönüşümüz O'na.",
      "quote_hi": "अल्लाह के लिए हम हैं, और उसे हमारी वापसी है।",
      "author": "Al-Quran 2:156"
    },
    {
      "quote": "My Lord! help me against the people who spread corruption.",
      "quote_fa": "خدای من! در برابر افرادی که فساد را گسترش می دهند به من کمک کن.",
      "quote_tr": "Lordum! yolsuzluk yayan insanlara karşı bana yardım et.",
      "quote_hi": "मेरे प्रभु! भ्रष्टाचार फैलाने वाले लोगों के खिलाफ मेरी मदद करें।",
      "author": "Surah Ankaboot Verse 30"
    },
    {
      "quote": "But they plan, and Allah plans and Allah is the best of planners.",
      "quote_fa": "اما آنها برنامه ریزی می کنند و الله برنامه ریزی می کند و الله بهترین برنامه ریز است.",
      "quote_tr": "Ama onlar planlarlar ve Allah planlar ve Allah plancıların en iyisidir.",
      "quote_hi": "लेकिन वे योजना बनाते हैं, और अल्लाह योजनाकारों में से अल्लाह सबसे अच्छा है।",
      "author": "Quran 8:30"
    },
    {
      "quote": "Surely my prayer and my sacrifice and my life and my death are (all) from Allah, The Lord of The Worlds.",
      "quote_fa": "مطمئناً دعای من و فداکاری من ، زندگی من و مرگ من (همه) از طرف خداوند ، پروردگار جهانیان است.",
      "quote_tr": "Şüphesiz benim duam ve kurbanım, hayatım ve ölümüm âlemlerin Rabbi Allah'tandır.",
      "quote_hi": "निश्चित रूप से मेरी प्रार्थना और मेरा बलिदान और मेरा जीवन और मेरी मृत्यु (सभी) अल्लाह, दुनिया के भगवान से हैं।",
      "author": "Surah Al-Anaam Verse 162"
    },
    {
      "quote": "Verily in the remembrance of Allah do hearts find rest.",
      "quote_fa": "همانا به یاد خدا قلبها آرام می گیرند.",
      "quote_tr": "Şüphesiz kalpler Allah'ı anmakla huzur bulur.",
      "quote_hi": "वास्तव में अल्लाह की याद में दिलों को आराम मिलता है।",
      "author": "Quran 13:28"
    },
    {
      "quote": "And never say of anything “Surely, I will do that tomorrow” except when adding Insya’Allah (God Willing).",
      "quote_fa": "و هرگز در مورد هر چیزی نگویید \"مطمئناً ، من فردا این کار را خواهم کرد\" مگر هنگام افزودن ان شاءالله (خدا بخواهد).",
      "quote_tr": "Ve İnsya’Allah'ı (Allah'ın İsteği) eklemenin dışında asla “Elbette bunu yarın yapacağım” diye bir şey söylemeyin.",
      "quote_hi": "और इंसियाअल्लाह (गॉड विलिंग) को जोड़ने के अलावा कभी भी \"निश्चित रूप से, मैं कल ऐसा नहीं करूंगा\"।",
      "author": " Quran 18:23-24"
    },
    {
      "quote": "And He is over all things competent.",
      "quote_fa": "و او بر همه امور شایسته است.",
      "quote_tr": "Ve O, her şeye güç yetirendir.",
      "quote_hi": "और वह सक्षम सभी चीजों से अधिक है।",
      "author": "Al-Quran 5:120"
    },
    {
      "quote": "Seek forgiveness of your Lord and repent to Him.",
      "quote_fa": "از پروردگارتان طلب آمرزش کنید و به سوی او توبه کنید.",
      "quote_tr": "Rabbinizden mağfiret dileyin ve O'na tövbe edin.",
      "quote_hi": "अपने भगवान की माफी मांगो और उसके लिए पश्चाताप करो।",
      "author": "Quran 11:3"
    },
    {
      "quote": "Know that the ungrateful are never successful.",
      "quote_fa": "بدانید که ناسپاسها هرگز موفق نیستند.",
      "quote_tr": "Nankörlerin asla başarılı olamayacağını bilin.",
      "quote_hi": "जानते हैं कि कृतघ्न कभी सफल नहीं होते हैं।",
      "author": "  Quran 28:82"
    }
  ]
}
